import React from "react";
import "./Portfolio.css";

function Portfolio() {
  return (
    <div className="Portfolio">
      <header>
        <h1>Portfolio</h1>
      </header>
      <section id="content">
        <article>
          <div>
            <h3>Григорьевское ущелье</h3>
            <p>
              Григорьевское ущелье считается из самых известных
              достопримечательностей Иссык-Куля. Сладкий запах сосен, зеленые
              горные склоны, шум горной реки, высокогорные озера заманивают
              туристов отдыхающих на Иссык-Куле. В этом ущелье произрастают
              красивейшие Тянь-Шанские ели.
            </p>
          </div>
          <div>
            <h3> Семеновское ущелье</h3>
            <p>
              Семёновское ущелье. Его протяженность составляет около 30
              километров. Асфальтовая дорога идет около 15 км вглубь гор, от
              села Семеновка, дорогу сложно отнести к классу люкс, такие трассы
              больше подходят к любителям экстрима, но впечатлений полученных от
              такой поездки всегда больше.
            </p>
          </div>
          <div>
            <h3>Ущелье Джеты-Огуз</h3>
            <p>
              Джеты-Огуз – живописные горы из песчаника, которые находятся
              приблизительно в 25 км к юго-западу от Каракола. Название означает
              «семь быков» из-за схожести очертаний семи скал с силуэтами
              огромных быков. Скалы Джети-Огуз являются охраняемым памятником
              природы.
            </p>
            <p>
              Въезжая в ущелье Джеты-Огуз, путешественники проезжают еще одно
              ущелье, очертаниями похожее на разбитое сердце. Этот пейзаж, как и
              Джеты-Огуз, уже стал символом Иссык-Кульского региона и популярным
              изображением для фотографий и картин.
            </p>
          </div>
          <div>
            <h3>Ущелье Сказка</h3>
            <p>
              Ущелье "Сказка" находиться на южном побережье Иссык-Куля, недалеко
              от села Тосор в 4-5 км от основной трассы. Обязательно посетите
              когда будете отдыхать на Иссык-Куле, будет очень интересно,
              особенно детям. Вы попадете в один из нерукотворных сказочных
              городов. Тут Вы увидите каньон под названием «Китайская стена»
              протяженностью 5 километров, она как будто охраняет покой спящих
              замков и удивительных зверей, созданных самой природой из красной
              глины и песчаника - слонов, бегемотов, змей и каких-то совсем
              невиданных животных.
            </p>
          </div>
          <div>
            <h3>Соленое озеро</h3>
            <p>
              Соленое озеро на Иссык-Куле (Тузкёль, Туз-Куль, англ. Tuz-kul) —
              это самое солёное горное озеро в Кыргызстане. Озеро еще имеет в
              народе такие названия соленое озеро, мертвое озеро, Кара-кёль.
              Расположено на южном берегу озера Иссык-Куль в 73 км от Балыкчи, в
              1 км от береговой полосы, в горном обрамлении Терскей Ала-Тоо
              (1609 м над уровнем моря) .{" "}
            </p>
          </div>
          <div>
            <h3>Горячий Источник</h3>
            <p>
              В целях оздоровления и в качестве развлечения в Киргизии,
              отдыхающие могут отправиться в долину Джууку. Им представится
              прекрасная возможность увидеть термальные источники Иссык-Куля.
              Это место очень живописное и целебное. Свойства термальных
              источников Термальные источники на Иссык-Куле достаточно частое
              явление. Они имеют разную температуру и неизменно отличаются по
              составу, но в каждом содержится масса полезных для человека
              элементов. На термальных водах Джууку организованы купальни.
              Поскольку в них большая концентрация солей, источники являются
              целебными. От воды исходит своеобразный запах, к которому быстро
              привыкаешь.
            </p>
          </div>
          <div>
            <h3>Культурный центр Рух Ордо</h3>
            <p>
              Культурный Центр "Рух Ордо" им.Ч.Айтматова — комплекс на северном
              берегу озера Иссык-Куль, в городе Чолпон-Ата. Комплекс назван в
              честь одного из самых известных в мире киргизов — Чингиза
              Айтматова . Представляет собой главную достопримечательность
              города Чолпон-Ата и в целом всего побережья. Является визитной
              карточкой Иссык-Куля. «Рух Ордо» - это единственный в своем роде
              музей под открытым небом на побережье озера Иссык-Куль в г.
              Чолпон-Ата.
            </p>
          </div>
          <div>
            <h3>Музей Прeжевальского</h3>
            <p>
              Николай Михайлович Пржевальский был одним из самых известных
              географов Центральной и Восточной Азии. Он подробно изучал флору,
              фауну, горные хребты и особенности народов Монголии, Туркестана,
              Китая и Тибета, создавая подробные карты и каталогизируя свои
              многочисленные исследования. После его смерти в 1888 году в
              Караколе город переименовали в его честь. Кроме того, был открыт
              музей, посвященный достижениям его жизни.
            </p>
          </div>
          <div>
            <h3>Ущелье Барскаун</h3>
            <p>
              Ущелье Барскаун (Барсово ущелье) расположено на южном побережье
              озера Иссык-Куль в пойме одноименной реки, в 90 км от Каракола -
              выше села Барскаун. Протяженность ущелья Барскаун около 10-20 км.
              По ущелью проложена автомобильная дорога, которая через перевал
              Барскаун (3754 м) связывает Иссык-Кульскую котловину с заоблачными
              равнинами сыртов Внутреннего и Центрального Тянь-Шаня. Цель этой
              экскурсии посмотреть на четыре великолепных водопадов.
            </p>
          </div>
          <div>
            <h3>Дайвинг на Иссык-Куле</h3>
            <p>
              Дайвинг (англ. «diving» от англ. «to dive» — нырять) — очень
              модное в последнее время увлечение. Для дайвинга нужно одевать
              специальное снаряжение и не иметь проблем со здоровьем. Вы можете
              на Иссык-Куле ощутить уникальный неизведанный подводный мир
              Иссык-Куля. Если вы новичок в этом деле, то можете воспользоваться
              услугами инструкторов.
            </p>
          </div>
          <div>
            <h3>Рыбалка на Иссык-Куле</h3>
            <p>
              Рыболовы собравшиеся в отпуск на Иссык-Куль, с легкостью могут
              совместить ловлю рыбы со здоровым отдыхом. Для этого лучше
              отдыхать в восточной половине озера Иссык-Куль, в населенных
              пунктах таких как: Тюп, Ананьево, Чолпон-Ата, Койсары и - др
            </p>
          </div>
          <div>
            <h3>Морские прогулки на Иссык-Куле</h3>
            <p>
              На сегодняшний день существует множество экскурсий по разным
              ущельям вокруг "Иссык-Куля", погружения под воду в поиске
              затонувшего города, конные прогулки, а самым главным туристическим
              развлечением без которого не обходится турист- это прогулки по
              волнительным морским водам "Иссык-Куля".
            </p>
          </div>
        </article>
      </section>

      <footer />
    </div>
  );
}

export default Portfolio;
